/* 保存失败 */
"保存失败" = "保存失败";

/* 修改文件失败 */
"修改文件失败" = "修改文件失败";

/* 创建文件夹失败 */
"创建文件夹失败" = "创建文件夹失败";

/* 文件保存失败 */
"文件保存失败" = "文件保存失败";

/* 文件读取失败 */
"文件读取失败" = "文件读取失败";

/* 确认 */
"确认" = "确认";

/* 暂停 */
"Pause" = "暂停";

/* 下载中... */
"Downloading..." = "下载中...";

/* 继续 */
"Resume" = "继续";

/* 时长 */
"时长" = "时长";

/* 日期 */
"日期" = "日期";

/* 视频已保存到照片中 */
"视频已保存到照片中" = "视频已保存到照片中";

/* 存到照片 */
"存到照片" = "存到照片";

/* 删除 */
"Delete" = "删除";
